{"uuid": "0d76a7db-3799-4315-a1ca-9db061290a72", "raw_resp": "[\n    {\n        \"question\": \"贵州茅台在公司治理结构方面的主要特点及其对公司经营的影响是什么？\",\n        \"context\": \"公司监事会目前由3 名监事组成，其中1 名为职工监事...公司具有独立的业务及自主经营能力， 控股股东与上市公司之间实现了业务、 人员、 资产、机构、财务的独立...公司严格按照法律、法规、《公司章程》以及《公司信息披露管理办法》的规定，真实、准确、完整、及时、公平地披露有关信息...报告期内，公司按照《企业内部控制基本规范》的要求继续开展内部控制相关工作\",\n        \"answer\": \"贵州茅台的公司治理结构具有以下特点：1) 监事会构成合规且勤勉尽责，有效行使监督职能；2) 经理层严格执行董事会决议，高效完成生产经营任务；3) 与控股股东保持业务、人员、资产、机构和财务五方面的独立性；4) 信息披露制度完善，连续获得上交所最高评级；5) 持续强化内控体系建设。这些特点共同构成了规范的公司治理框架，确保公司决策独立性和经营自主权，有效维护股东权益，为业务稳健发展提供制度保障，同时通过高质量信息披露增强市场公信力。\"\n    },\n    {\n        \"question\": \"贵州茅台关联交易的管理机制及其对公司经营的影响如何？\",\n        \"context\": \"公司与控股股东中国贵州茅台酒厂（集团）有限责任公司等关联方之间存在关联交易...这些关联交易均是为了确保公司正常生产经营和业务开展而进行，具体内容通过相关协议予以规范，并且履行了决策程序，遵循了公开、公平、公正的原则，定价公允，对本公司经营不存在不利影响\",\n        \"answer\": \"贵州茅台建立了规范的关联交易管理机制：1) 交易必要性方面，仅限于保障正常生产经营所需；2) 程序规范方面，通过协议明确交易内容并履行法定决策程序；3) 定价机制方面，严格遵循三公原则确保公允性。这种机制既满足了业务实际需求，又通过制度设计有效防范了利益输送风险，使关联交易维持在合理必要范围，经评估对公司经营未产生负面影响，体现了公司在集团化运营中的规范运作能力。\"\n    }\n]"}
{"uuid": "1ce251d3-2144-48d6-a68a-b1b2536abf92", "raw_resp": "[]"}
{"uuid": "b6a28bfb-018e-4957-92e8-d5870d087839", "raw_resp": "[\n    {\n        \"question\": \"从茅台集团高管的薪酬结构和任职经历来看，公司治理结构存在哪些特点？\",\n        \"context\": \"3.丁雄军、王莉、李静仁在公司控股股东茅台集团获得报酬，不在本公司获得报酬；刘世仲在公司控股股东茅台集团子公司获得报酬...涂华彬、王晓维2023年9月起在公司控股股东茅台集团获得报酬，不在本公司获得报酬。\",\n        \"answer\": \"茅台集团的治理结构呈现两大特点：一是高管薪酬的集团化统筹，核心高管（如董事长丁雄军、代行总经理职责的王莉等）的薪酬均由控股股东茅台集团支付，上市公司层面不重复支付，这体现了集团对子公司的强控制力；二是高管团队的内部培养与轮岗机制，如王莉从技术岗位（总工程师）晋升至管理岗位，涂华彬历任生产、子公司管理等多个体系职务，反映出公司注重复合型管理人才的培养和内部晋升通道的建设。\"\n    },\n    {\n        \"question\": \"茅台集团独立董事的构成如何体现其战略发展需求？\",\n        \"context\": \"郭田勇...现任中央财经大学金融学院教授...盛雷鸣...现任中华全国律师协会副会长...王鑫...现为香港大学经管学院会计与法学系系主任...\",\n        \"answer\": \"茅台独立董事的选聘呈现出专业化与多元化的战略布局：金融专家（郭田勇）的加入可能强化资本运作能力，应对白酒行业竞争加剧下的投融资需求；法律专家（盛雷鸣）的配置符合国企合规治理和国际化发展的要求；国际会计背景（王鑫）的董事则可能为跨境业务（如海外市场拓展）提供支持。这种组合反映了公司在保持传统主业优势的同时，正通过治理结构优化来应对市场化、法治化、国际化的挑战。\"\n    }\n]"}
{"uuid": "0af92805-5b21-473f-b7ad-355e3de27a02", "raw_resp": "[]"}
{"uuid": "9827aebd-08a0-4bef-ab74-4d594f45dad9", "raw_resp": "[]"}
{"uuid": "08891015-e323-44d9-8b5e-64e56b631047", "raw_resp": "[]"}
{"uuid": "37b384c2-f016-4529-80f2-5c2c65229052", "raw_resp": "[]"}
{"uuid": "6f3485bd-2f81-4e8e-afe6-7f6a69f8739c", "raw_resp": "[]"}
{"uuid": "338497fa-9859-49f9-acf3-0258901893f2", "raw_resp": "[\n    {\n        \"question\": \"从战略委员会2023年的七次会议内容来看，公司的主要战略投资方向是什么？这些投资如何体现公司的长期发展布局？\",\n        \"context\": \"2023年04月06日 审议通过《关于投资建设业财一体化项目的议案》...2023年05月16日 审议通过《关于出资参与设立产业发展基金的议案》...2023年07月31日 审议通过《关于投资建设中华6万吨勾调中心及危普货停车场综合项目的议案》...2023年12月18日 审议通过《关于勾兑灌装酒库区域乙醇浓度检测报警装置及联动风机系统整改项目的议案》\",\n        \"answer\": \"公司战略投资呈现三个核心方向：1) 数字化升级（业财一体化项目、实验仪器设备采购）；2) 产能与供应链建设（6万吨勾调中心、交通停车场用地）；3) 产业生态布局（参与产业发展基金）。这些投资形成了从生产基础设施完善（勾调中心）、到运营效率提升（数字化项目）、再到产业链延伸（产业基金）的立体化布局，反映出公司通过强化核心产能、优化管理效能、拓展产业协同来实现可持续发展的战略路径。\"\n    },\n    {\n        \"question\": \"风险与合规管理委员会在2023年审议通过的两项重要管理办法，反映了公司在风险管理体系构建上的哪些关键考量？这些措施可能如何影响公司的运营模式？\",\n        \"context\": \"2023年04月23日 审议通过《关于制定<公司全面风险管理办法>的议案》《关于制定<公司合规管理办法>的议案》\",\n        \"answer\": \"两项管理办法的制定表明公司风险管理的双重聚焦：1) 全面风险管理强调系统性风险识别（覆盖所有业务环节），体现从被动应对到主动防控的转变；2) 专项合规管理突出监管适应性，针对酒类行业特殊的安全生产（如乙醇浓度监测）、国资监管等要求。这将推动公司运营模式发生三个转变：决策流程更强调风控前置（如投资项目的合规审查）、资源配置需平衡效率与风险（如预算中增加合规投入）、组织架构可能增设专职风控岗位，最终形成制度化的风险管理体系。\"\n    }\n]"}
{"uuid": "2b8b2d01-6523-4b2d-b0af-b915ca7c35b9", "raw_resp": "[\n    {\n        \"question\": \"公司的人力资源结构如何反映了其业务特点和潜在的发展方向？\",\n        \"context\": \"专业构成 \\n专业构成类别 专业构成人数 \\n生产人员 27,616 \\n销售人员 1,198 \\n技术人员 740 \\n财务人员 261 \\n行政人员 1,867 \\n其他 1,620 \\n合计 33,302 \\n教育程度 \\n教育程度类别 数量（人） \\n研究生以上学历 491 \\n本科学历 10,535 \\n大专学历 4,402 \\n中专、高中及以下 17,874 \\n合计 33,302\",\n        \"answer\": \"公司的人力资源结构显示出明显的生产导向特征，生产人员占比高达83%（27,616/33,302），这与制造业或重资产行业的特点相符。技术研发人员仅占2.2%（740人），可能表明公司当前业务更依赖规模化生产而非技术创新。教育程度方面，中专/高中及以下学历占比53.7%，反映出劳动密集型产业特征；而本科及以上学历占比33%（10,535+491），为管理岗位和技术岗位提供了人才储备。这种结构暗示公司可能处于成熟发展阶段，未来若要加强研发或数字化转型，可能需要优化人才结构。\"\n    },\n    {\n        \"question\": \"公司的薪酬和培训体系如何支撑其战略目标的实现？\",\n        \"context\": \"一是高级管理人员实行年薪制...一般员工主要实行岗位绩效工资制...2024年培训计划共124项（238 期）...人才专项类着力加强对重点人才培训...业务技能类着力提升员工专业能力素质\",\n        \"answer\": \"公司的薪酬体系采用分层设计：高管年薪制（基本+绩效+任期激励）强调长期价值创造，中层准年薪制平衡系统差异性，基层岗位绩效制突出即时贡献，这种结构既能保持核心团队稳定，又能激发全员效能。培训体系具有显著的战略导向性：124项培训中87%聚焦业务技能（108项），直接支撑主营业务能力提升；人才专项培训（6项）针对关键岗位接班人计划（如'传承计划'），确保人才梯队建设；通用能力培训（10项）则构建组织基础能力。特别是将19个专业领域的技能培训与数字信息化等现代技能结合，显示出在保持现有业务优势的同时，正在为数字化转型储备能力。\"\n    }\n]"}
